<?php
echo "THE MOR";
// db themor
//auth v2.0
//авторизация на сайте
//xprof.png
//all

/*
=====================================================
 DataLife Engine - by SoftNews Media Group
-----------------------------------------------------
 http://dle-news.ru/
-----------------------------------------------------
 Copyright (c) 2004-2019 SoftNews Media Group
=====================================================
 This code is protected by copyright
=====================================================
 File: help.php
-----------------------------------------------------
 Use: Help
=====================================================
*/

//include "engine/modules/themor.php";

?>